<?php include "header.php"; ?>

<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
</head>
<body>
	<div class="container">
	<p>
		<br><br><br><br><br><br><br>
		Η Άρτα είναι η πρωτεύουσα του νομού Άρτας και του δήμου Αρταίων, καθώς και η δεύτερη μεγαλύτερη πόλη της Ηπείρου μετά τα Γιάννενα με πληθυσμό 26.961 κατοίκους (απογραφή 2011). Στην είσοδο της πόλης βρίσκεται το φημισμένο πέτρινο γεφύρι της Άρτας, σήμα κατατεθέν της πόλης, γνωστό από το ομώνυμο δημοτικό ποίημα.[2] Η Άρτα έχει σημαντική βυζαντινή παράδοση από την εποχή του Δεσποτάτου της Ηπείρου (1229) και δείγματά της αποτελούν οι βυζαντινές εκκλησίες της Αγίας Θεοδώρας, των Βλαχερνών, του Αγίου Βασιλείου και της Παρηγορίτισσας, ένα εντυπωσιακό Βυζαντινό κτίσμα κυβόσχημο του 13ου αιώνα, μοναδικό αρχιτεκτονικό έργο με σπουδαία μωσαϊκά. Στο ναό της Παρηγορίτισσας υπάρχουν και μεταγενέστερες τοιχογραφίες. Η πόλη είναι χτισμένη στην ίδια θέση που κατά την αρχαιότητα υπήρχε μια από τις σημαντικότερες πόλεις της περιοχής, η Αμβρακία. Κατά μία άλλη άποψη η Άρτα είναι χτισμένη στη θέση της αρχαίας Αργιθέας ή κατ' άλλους του αρχαίου Αμφιλοχικού Άργους.[εκκρεμεί παραπομπή] Η ευρύτερη περιοχή της Άρτας είναι γνωστή για την καλλιέργεια εσπεριδοειδών και τα τελευταία χρόνια Ακτινιδίων.

		<br>
		<br><br>
		Για περισσοτερες πληροφοριες :
		
		<a href="https://el.wikipedia.org/wiki/%CE%86%CF%81%CF%84%CE%B1" target="_blank" class="btn btn-outline-secondary" >ΑΡΤΑ WIKIPEDIA </a>
	</p>

</body>
</html>
<?php include "bottom.php"; ?>