<?php include "header.php"; ?>
<!DOCTYPE html>
<html>
<head>
 <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <title>Παλιές Φωτογραφίες της Άρτας </title>

    <style>
    	.carousel-inner {
    		width: 100%;
    		height: 100%;
  				}
  			
    </style>
</head>
<body>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	



  
  <div id="demo" class="carousel slide"  data-interval="false" >
  
  <div class="carousel-inner text-center">
    
  	<div class="carousel-item active">
      <img src="kart-postal.jpg" >
      <div class="container">
        <h3>Γέφυρα Άρτας</h3>
        <p><strong>Μια κάρτ ποστάλ με την γέφυρα Άρτας στο διαδίκτυο, χωρίς παραπέρα πληροφορίες. Αρχικά θεώρησα μήπως ήταν του Konrad Helbig αλλά διαφέρουν πολύ τα χρώματα. Παρακαλούνται οι γνωρίζοντες κάτι σχετικό με το συγκεκριμένο επιστολικό δελτάριο χρονολογία, φωτογράφος κτλ να γράψουν τα σχετικά στα σχόλια. Ευχαριστώ.</strong></p>
    </div>
</div>

    
    <div class="carousel-item">
      <img src="1982.jpg"  >
      <div class="container">
      
        <h3>Παρηγορήτισσα 1892</h3>
        <p><strong>Φωτογραφία του γερμανού αρχαιολόγου Ferdinand Noack. O Noack περιηγήθηκε στην Ελλάδα το 1891 ως και το 1892 με υποτροφία του Γερμανικού Αρχαιολογικού Ινστιτούτου και το 1893 επέστρεψε στην Γερμανία. Φωτογραφίες απο το ταξίδια του θα βρούμε στην πανεπιστημιακή βινβλιοθήκη της Κολωνίας αλλά και του Βερολίνου. Το 1921 επανήλθε στην Αθήνα σαν διευθυντής του Γερμανικού αρχαιολογικού Ινστιτούτου Αθηνών.
    
        </strong>
</p>
    </div>   
    </div>
    

    <div class="carousel-item">
    	<img src="kastro.jpg">
    	<div class="container">
    		<p><strong>Το κάστρο και ο Άραχθος
					Καταπληκτική λήψη . Δεκαετία 60' / Φωτο: Έξαρχος
					ΔΗΜΟΣΙΕΥΣΗ:LUCAS BRACA</strong></p>
				</div>
			</div>

			<div class="carousel-item">
				<img src="1851.jpg">
				<div class="container">
					<p><strong>Tο κάστρο και το Μεχμέτ Σουλεϊμάν Τζαμί στα 1851
χρωμολιθογραφία, 12,0 x 19,0 εκ., (Ζωσιμαία Βιβλιοθήκη, Ιωάννινα) του Ιρλανδού ζωγράφου Edward Lear στην δεύτερη επίσκεψη του στην Άρτα το 1851. Το τζαμί χτίστηκε κατ εντολήν του Μωάμεθ του πορθητή (Σουλταν Χάν Μεχμέτ Φατίχ), δεν του άρεσε και σταμάτησε την χρηματοδότηση και το συνέχισε ο σημαιοφόρος του Φαίκ πασά Σουλεϊμάν, ο οποίος αργότερα ενταφιάστηκε στο Φεύζούλ τζαμί (σήμερα το τζαμί στην Αράχθου και...). Το συγκεκριμένο τζαμί ήταν ένα από τα πρώτα μουσουλμανικά κτίρια που γκρεμίστηκαν στην πόλη και στη θέση του αναγέρθηκε εκκλησία με 3 τρούλους, η οποία με την σειρά της γκρεμίστηκε στην δεκαετία του 50.
Στο ημερολόγιο του Λήρ διαβάζουμε τα εξής: «Νωρίς την αυγή τελείωσα το σχέδιο που είχα ξεκινήσει πριν έξι μήνες. Λίγα μέρη είναι πιο εντυπωσιακά σε τοπία από ότι η Άρτα. Και για έναν ‘‘αντικέρ’’ τα αξιοθέατά της έχουν μεγαλύτερη σημασία από ότι για έναν καλλιτέχνη. Τίποτα δεν μπορεί να υπερβεί το σεβάσμιο μεγαλείο της γραφικότητας των ελληνικών τειχών της ακρόπολης της Άρτας, ή την πανοραμική της θέα...»
ΔΗΜΟΣΙΕΥΣΗ:LUCAS BRACA</strong></p>

</div>
</div>



         
    
  
  <div class="carousel-item">
  	<img src="plateia.jpg" alt="plateia" >
  	<div class="container">
  		<h3>Δεκαετία 70</h3>
  		<p><strong>Η Κεντρική Πλατεία της Άρτας τη δεκαετία του "70!
</strong></p>
</div>
</div>
<div class="carousel-item">
	<img src="1971roloi.jpg" alt="roloi">
	<div class="container">
		<h3>1971</h3>
	</div>
</div>
<div class="carousel-item">
	<img src="1889.jpg" alt="1889">
	<div class="container">
		<h3>ΠΑΡΗΓΟΡΗΤΙΣΣΑ</h3>
		<p><strong>1889 : Άποψη του εξωτερικού του ναού από την ΝΔ κάτω πλευρά.
Arta → Church of the Virgin  exterior from the south-west; photograph by Robert Weir Schultz and Sidney Barnsley. Warburg Institute Library</strong></p>
</div>
</div>

<div class="carousel-item">
	<img src="theodora.jpg">
	<div class="container">
		<h3>Εκκλησία Αγίας Θεοδώρας Άρτας</h3>
		<p><strong>τρίγλωσσο (Γερμανικά, Γαλλικά, Αγγλικά) Κάρτ ποστάλ δεκαετίας 20 με τίτλο " H αψίδα της Αγίας Θεοδώρας ".</strong>
</p>
</div>
</div>

<div class="carousel-item">
	<img src="joy.jpg">
	<div class="container">
		<h3>Joy bar 
			Arta
			80s</h3>
		</div>
	</div>
	<div class="carousel-item" >
		<img src="kristalis.jpg">
		<div class="container">
		<h3>ΚΩΣΤΑΣ ΚΡΥΣΤΑΛΛΗΣ
		</h3>
		<p><strong>
			Ένας σημαντικός λογοτέχνης απ’ το Συρράκο, ο Κώστας Κρυστάλλης, προσβλήθηκε από φυματίωση και πέθανε στην Άρτα σε ηλικία μόλις 26 χρόνων. Ας αναλογιστούμε  ένα ωραίο διήγημα που ο Ζαχαρίας Παπαντωνίου είχε αφιερώσει στον Κρυστάλλη. Πρόκειται για το διήγημα “Το λαμπρό αμάξι”. Αρχίζει με την απρόοπτη συνάντηση δυο άλλοτε συμμαθητών, από τους οποίους ο ένας είναι φίλος του Κρυστάλλη, φοβερά στενοχωρημένος που δεν μπορεί να τον βοηθήσει για την ασθένειά του, ενώ ο άλλος έχει αρχίσει να συγκαταλέγεται στους πολύ πλούσιους. Στόχος του πρώτου είναι να πείσει τον πλούσιο να δώσει λίγα χρήματα για την βελτίωση των όρων ζωής του ποιητή, ενώ οι προθέσεις του δεύτερου , που του παρουσιάζει στις συναντήσεις τους συνεχώς τα πλούτη του, είναι καθαρά επιδειχτικές, αφήνοντάς τον ασυγκίνητο από κάθε αίσθημα. Δεν υπάρχει η παραμικρή κατανόηση της δραματικής θέσης του νεαρού, μα τόσα πολλά υποσχόμενου άτυχου ποιητή. O τίτλος του διηγήματος επιλέχτηκε για να φανεί ο διασυρμός του πολυτελέστατου αμαξιού, της, με άδεια-χέρια, επιστροφής του καλού φίλου, στα ανάξια λόγου, στενοσόκακα της γειτονιάς του άρρωστου Κ. Κρυστάλλη.</strong></p>
	</div>
	</div>

	<div class="carousel-item">
		<img src="zosimaia.jpg">
		<div class="container">
			<H3>Άρτα 11 Μαρτίου 1975. 
			</H3>
			<p><strong>Σπουδαστές και σπουδάστριες της Ζωσιμαίας Παιδαγωγικής  Ακαδημίας Ιωαννίνων συμμετέχουν στην λιτανεία της εικόνας της Αγίας Θεοδώρας της Άρτας, με το καθηγητή τους Ε. Χατζηγιάννη.
Κάθε χρόνο μέχρι τις αρχές της δεκαετίας του '80, πολλά γιαννιώτικα λεωφορεία έφευγαν απ΄την κεντρική πλατεία με εκατοντάδες προσκυνητές της Αγίας Θεοδώρας, τέτοια μέρα ...
Φωτογραφία από την ιστορία του Διδασκαλείου και της ΖΠΑ Ιωαννίνων του Κ. Κίτσου.</strong></p>
	
			</div>
		</div>
		<div class="carousel-item">
			<img src="agia.jpg">
			<div class="container">
				<h3>Η ΑΓΙΑ ΘΕΟΔΩΡΑ
				</h3>
				<p><strong>Άρτα, ο ιερός ναός της Αγίας Θεοδώρας, φωτογραφία των Robert Weir Schultz και Sidney Barnsley, 1889.
				</strong></p>

			</div>
		</div>


		<div class="carousel-item">
			<img src="xenia.jpg">
			<div class="container">
				<h3>ΞΕΝΙΑ – ΕΝΑ ΣΥΝΤΟΜΟ ΙΣΤΟΡΙΚΟ
				</h3>
				<p><strong>Στις 29 Μαίου 1958 έγινε υπό την προεδρία του Νομάρχη Άρτας Κώστα Συρεπίσιου σύσκεψη, για την ανέγερση τουριστικού ξενοδοχείου μέσα στο Κάστρο της Άρτας. Παρόντες στη σύσκεψη ήταν ο Δήμαρχος της πόλης κ. Παπαβασιλείου, ο Ιωάννης Ζαχαρής, δικηγόρος - πρόεδρος του δικηγορικού συλλόγου και ο Ιωάννης Παπαβλασόπουλος, νομομηχανικός. Εκεί αποφασίστηκε η μεταφορά των φυλακών από το χώρο του Κάστρου και η παράδοση 50 στρεμμάτων.
Στις 12 Απριλίου 1958 είχε ήδη περάσει ο νόμος 40165 για μεταστέγαση των φυλακών. Εστάλη εκ μέρους του Δημάρχου επιστολή προς το Υπουργείο Δικαιοσύνης και ήρθε η θετική απάντηση με το υπ’ αρ. 2340 έγγραφο. Κατόπιν έχουμε άφιξη τοπογράφων μηχανικών του ΕΟΤ στο χώρο του Κάστρου και γίνεται τοπογράφηση στο χώρο όπου θα ανεγερθεί το Ξενία. Η υπηρεσία Αρχαιοτήτων συμφωνεί και εγκρίνεται το ποσόν των 5.500.000 δρχ. για την ανέγερση ξενοδοχείου δυνάμεως 42 κλινών.
Στις 9 Δεκεμβρίου γίνεται η δημοπράτηση του έργου. Εργολάβος – μηχανικός ο Μίλτος Ραίσης. Μελέτη και σχεδίαση ο Διονύσης Ζήβας. Ο ίδιος σε συνέντευξή του στην εφημερίδα «Ταχυδρόμος» της πόλης το 2018 , διηγείται μετά από πολλά χρόνια «…όλο το πρόγραμμα των ΞΕΝΙΑ, ήταν ένα από τα σημαντικότερα και αξιολογότερα ως προς την κατασκευήν δημοσίων κτιρίων που έχουν εφαρμοστεί ποτέ στην Ελλάδα….…..Εγώ όταν ήρθα το ’59 βρήκα ένα δωμάτιο σε κάποιο ξενοδοχειάκι που κάποιος μου το υπέδειξε (είχα έρθει μάλιστα με την γυναίκα μου που είμασταν νιόπαντροι) και μας έδωσε αυτός ο χριστιανός ένα δωμάτιο με δυο σιδερένια κρεββάτια και τίποτε άλλο. Οι τουαλέτες ήταν κοινόχρηστες. Μπάνιο δεν υπήρχε. Αυτό ήταν το ξενοδοχειακό επίπεδο της Ελλάδας στη δεκαετία του 1950….» (Πληροφορίες από άρθρο του κ. Κ. Μπανιά στην εφημερίδα ΤΑΧΥΔΡΟΜΟΣ Άρτας)

Στη φωτογραφία το ΞΕΝΙΑ φωταγωγημένο (Φωτο από φωτογραφικό αρχείο του Μουσείου Μπενάκη)</strong></p>

		</div>
		</div>

		<div class="carousel-item">
			<img src="tzami.jpg">
			<div class="container">
				<h3>Φεϊζούλ Τζαμί της Άρτας</h3>
			</div>
		</div>
		<div class="carousel-item">
			<img src="ekdromi.jpg">
			<div class="container">
				<p><strong>Αναμνηστικές φωτογραφίες από εκδρομή Αθηναίων( μέλη της Ηπειρωτικής Εταιρείας το 1934 που είναι χρονιἀ της ανασυστάσεως της Εταιρείας. Ένας από τους σκοπούς του Καταστατικού ήταν η ανάπτυξη του Τουρισμού στην Ήπειρο)τον Ιούλιο του 1934. Εδώ κάτω από το γεφύρι της Άρτας ...Δημοσιευση:Cholevas Vassilios</strong></p>
			</div>
		</div>

		<div class="carousel-item">
			<img src="fragma.jpg">
			<div class="container">
				<p><strong>Κατασκευή Υδροηλεκτρικού Φράγματος Πουρναρίου 1976-1981
							Δημοσίευση:Ευστάθιος Γιώτης</strong></p>
						</div>
					</div>
			<div class="carousel-item">
				<img src="plakas.jpg">
				<div class="container">
					<p><strong>Το κατά "Απόστολον Βερτόδουλον" γεφύρι της Πλάκας, στη δεκαετία του ΄50.
					Σύμβολο στολίδι της Ηπείρου ...
						ΔΗΜΟΣΙΕΥΣΗ:VASSILIOS CHOLEVAS</strong></p>
						</div>
					</div>




  <a   class="carousel-control-prev" href="#demo" data-slide="prev">
    <span  class="carousel-control-prev-icon"></span>
  </a>
  <a class="carousel-control-next" href="#demo" data-slide="next">
    <span class="carousel-control-next-icon"></span>
  </a>

</div>

</body>
</html>
<?php include "bottom.php"; ?>